[
	{
		"name": "Agents",
		"id": "agents",
		"description": "If you're looking for the most experienced and well-connected property agents in the business, you've come to the right place. Our team of experts have a wealth of knowledge and experience in the real estate market, and are well-connected to some of the most sought-after properties and developments. Whether you're looking to buy, sell, or rent a property, our team has the expertise to guide you through the process and ensure that you get the best possible deal. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about the real estate market. You can also contact us directly to find the right solution."
	},
	{
		"name": "Architecture",
		"id": "architecture",
		"description": "Our directory of architects features professionals with a diverse range of specialties and areas of focus, from residential design to commercial buildings and from sustainable architecture to historic preservation. Our team is here to help you navigate the process of finding the right solution for your project, and to assist you in finding the best fit for your needs and budget. Whether you're looking to build a new home, renovate an existing structure, or create a dynamic workspace, our directory is here to help you find the perfect architect to bring your vision to life. Listen to our conversations with the experts to help you find the right architect or contact us to find you the right solution."
	},
	{
		"name": "Arts & Media",
		"id": "artsMedia",
		"description": "From selecting the perfect pieces to creating a cohesive aesthetic, we have the knowledge and experience to help you bring your vision to life. Whether you're looking to create a stunning art gallery wall, add the finishing touches to a media room, or simply want to add a personal touch to your home, our team has the expertise to assist you. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about incorporating art and media into your home. Don't miss out, join our mailing list today and take the first step towards creating the home of your dreams. You can also contact us directly to find the right solution."
	},
	{
		"name": "Design & Interiors",
		"id": "designInteriors",
		"description": "Our team of experts cover a wide range of topics related to design and interiors, offering valuable insights and advice for creating beautiful and functional spaces. From the latest trends in home decor to expert tips on colour schemes and furniture selection, our team has the knowledge and experience to help you bring your design vision to life. If you're passionate about design and interiors, be sure to join our mailing list so you never miss out on the latest and greatest from our team of experts. With regular updates and exclusive content, you'll have a constant stream of inspiration and ideas at your fingertips. So don't wait, join our mailing list today and take the first step towards creating the home of your dreams. You can also contact us directly to find the right solution."
	},
	{
		"name": "Education",
		"id": "education",
		"description": "London with children, our team of experts can help you find the best school and also provide tips on related services for your child. From understanding the various school options and how to apply, to advice on adjusting to a new educational environment, our team has the knowledge and experience to help you every step of the way. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about education when relocating to London. Don't miss out, join our mailing list today and take the first step towards finding the perfect educational fit for your child and more. You can also contact us directly to find the right solution."
	},
	{
		"name": "Family Office",
		"id": "familyOffice",
		"description": "If you're in need of expert assistance with your family office and real estate matters, our team is here to help. From identifying and acquiring the right properties to managing and maintaining your assets, we have the knowledge and experience to handle all of your real estate needs. Follow our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about managing your family office and real estate portfolio. Don't miss out, join our mailing list today and take the first step towards maximising the success of your family office and real estate investments. You can also contact us directly to find the right solution."
	},
	{
		"name": "Finance & Investment",
		"id": "financeInvestment",
		"description": "If you're looking for expert guidance on investments and structured finance in the real estate market, our team of experts can help. From identifying the best investment opportunities to navigating the complex financial structures of real estate, we have the knowledge and experience to assist you. Our experts are well-versed in the unique financial considerations of the luxury property market and can provide you with the support you need to make informed investment decisions. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about investments and structured finance in the real estate market. You can also contact us directly to find the right solution."
	},
	{
		"name": "Garden & Landscaping",
		"id": "gardenLandscaping",
		"description": "Our directory of garden and landscaping professionals features experts at the top end of the market, offering the highest level of quality and design for your outdoor spaces. From designing and installing custom gardens and landscapes to maintaining and enhancing existing ones, our professionals have the expertise to bring your outdoor vision to life. In addition to these services, our professionals also offer garden maintenance, including weekly lawn care and seasonal clean-ups. Whether you're looking to create a peaceful retreat, a functional outdoor living space, or a stunning work of art, or simply need help keeping your garden looking its best, you'll find the perfect professional in our directory to meet your needs. Join our mailing list to stay ahead as we expand our directory of experts and create new award winning content. You can also contact us directly to find the right solution."
	},
	{
		"name": "Insurance",
		"id": "insurance",
		"description": "If you have real estate holdings, it's essential to have the right insurance coverage to protect your assets. Our team of experts can help you find the coverage you need to safeguard your investments, and have the knowledge and experience to provide you with the protection you need. From insuring individual properties to developing custom insurance plans for your portfolio, we have the expertise to meet your unique real estate insurance needs. Join our mailing list to stay up to date on the latest and get valuable insights and advice on everything you need to know about your real estate assets. You can also contact us directly to find the right solution."
	},
	{
		"name": "Legal",
		"id": "legal",
		"description": "Expert legal guidance is crucial to safeguard your interests in the real estate market. Our team of legal specialists has extensive experience navigating the complex legal issues that can arise when investing in real estate. From advice on property acquisitions and sales, we provide tailored legal advice that is designed to help you achieve your goals. Stay informed about the latest developments in real estate law by subscribing to our mailing list. Contact us directly to learn more about how we can help protect your interests in the real estate market."
	},
	{
		"name": "Tax",
		"id": "tax",
		"description": "Navigating the tax landscape in the real estate market can be complex, which is why expert tax guidance is essential to protect your interests. Our team of tax experts specialises in the real estate market and can provide you with valuable guidance on tax minimisation strategies that can help you achieve your financial objectives. Stay informed about the latest tax developments in the real estate market by subscribing to our mailing list. Contact us directly to learn more about how we can help you maximise your returns while minimising your tax liability in the real estate market."
	},
	{
		"name": "Lifestyle",
		"id": "lifestyle",
		"description": "If you're looking for luxury lifestyle services in London centred around the home, our team of experts can help. From interior design and home renovation to home maintenance and cleaning services, we have the knowledge and experience to provide you with the support you need to keep your home running smoothly. Our team is dedicated to delivering the highest level of service and attention to detail, ensuring that every aspect of your home is taken care of to the highest standard. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about luxury lifestyle services in London. You can also contact us directly to find the right solution."
	},
	{
		"name": "Property Maintenance",
		"id": "propertyMaintenance",
		"description": "If you own a home and are in need of luxury real estate maintenance and servicing, our team of experts can help. From regular maintenance and upkeep to emergency repairs and renovations, we have the knowledge and experience to assist you with all of your maintenance and servicing needs. Our team is dedicated to delivering the highest level of service and attention to detail, ensuring that your home is always in top condition. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about maintaining and servicing a super home. You can also contact us directly to find the right solution."
	},
	{
		"name": "Security",
		"id": "security",
		"description": "If you're looking for expert guidance on security in the real estate market, both in terms of property protection and personal safety, our team of experts can help. From designing and installing security systems for your home to providing support and protection when you're out and about or travelling, we have the knowledge and experience to assist you. Our team is well-versed in the latest security technologies and techniques and can provide you with the support you need to feel secure in your home and when you're on the go. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about security in the real estate market. You can also contact us directly to find the right solution towards protecting yourself and your property."
	},
	{
		"name": "Surveyors & Valuers",
		"id": "surveyorsValuers",
		"description": "If you're looking for expert surveyors and valuers at the top end of the market, our team of experts can help. Our team of surveyors and valuers specialise in the luxury real estate market and can provide a wide range of services to our member clients. From property valuations and appraisals to building surveys and defect reports, our team has the knowledge and experience to assist you with all of your surveying and valuation needs. Join our mailing list to stay up to date on the latest and greatest from our team of experts, and get valuable insights and advice on everything you need to know about surveying and valuing properties in the luxury market. You can also contact us directly to find the right solution."
	}
]
